Repository: Maxim-Zykin/Focus
Catalog: Localizable.xcstrings
Source language: ru
Languages: en

source: Возобновить
en: Continue

# Время вышло ⏰
source: ⏰ Работа завершена!
en: ⏰ Work is completed!

source: Длинный перерыв
en: Long Break

# длинный перерыв закончен
source: 🎉 Длинный перерыв окончен!
en: 🎉 A long break is over!

# короткий перерыв
source: Время сделать перерыв.
en: Time to take a break.

# новый цикл
source: Можно начинать новый цикл.
en: You can start a new cycle.

source: Пауза
en: Pause

# перезапустить
source: Сброс
en: Reset

# Перерыв завершён
source: ☕️ Перерыв окончен!
en: ☕️ The break is over!

# Пора работать!
source: Пора вернуться к работе.
en: It's time to return to work.

source: Работа
en: Work

source: Сессия
en: Session

# сессия +завершена
source: завершена
en: is completed

source: Старт
en: Start
